Repository: Neutrinet/backoffice
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Models available in the %(name)s application.
fr: Modèles disponibles dans l'application %(name)s.

source: Add
fr: Ajouter

source: Change
fr: Modifier

source: You don't have permission to edit anything.
fr: Vous n'avez pas le droit de modifier quoi que ce soit.

source: Recent Actions
fr: Actions récentes

source: My Actions
fr: Mes actions

source: None available
fr: Aucun disponible

source: Unknown content
fr: Contenu inconnu

source: Belgium
fr: Belgique

source: Netherlands
fr: Pays-Bas

source: Open
fr: En cours

source: Close
fr: Fermée

source: Done
fr: Terminée

source: Nickname (optional)
fr: Pseudo (optionnel)

source: We may know you better by your nickname than your civil name :-)
fr: Il est possible que nous vous connaissions mieux via votre pseudo que votre nom civil :-)

source: First name
fr: Prénom

source: Last name
fr: Nom

source: We will never send you unwanted emails. You will only receive a copy of your order, and further information about it.
fr: Nous ne vous enverrons jamais de courriels indésirables. Vous recevrez uniquement une copie de votre commande et de son suivi.

source: I want to subscribe to the Neutrinet's VPN service and become a member of Neutrinet ASBL/VZW
fr: Je veux prendre un abonnement VPN chez Neutrinet et donc également devenir membre de l'ASBL Neutrinet

source: Do not configure my Cube for me, I want to do it by myself
fr: Ne configurez pas ma Brique, je veux tout faire moi même.

source: I want my domain to be renewed automatically every year.
fr: Je veux que mon nom de domaine soit renouvelé automatiquement tout les ans.

source: It is a common mistake to forget to renew a domain name every year. Check this box if you want Neutrinet to do it for you.
fr: Il est courant d’oublier de renouveler son nom de domaine chaque année. Sélectionnez cette option si vous voulez que Neutrinet le fasse pour vous.

source: Domain name
fr: Nom de domaine

source: If you do not see your country of living on this list, please <a href='http://db.ffdn.org'>find another ISP closer to you</a>. If you want to choose Neutrinet anyway, please indicate your country of living in the comment section below.
fr: Si vous ne voyez pas votre pays de résidence dans la liste, regardez si vous <a href='http://db.ffdn.org'>trouvez un autre FAI plus proche de chez vous</a>. Si vous voulez quand même choisir Neutrinet, indiquez votre pays de résidence en commentaire dans la section prévue pour cela plus bas.

source: Format: dd/mm/yyyy
fr: Format : jj/mm/aaaa

source: Has been given order
fr: A reçu sa commande

source: Hello %(first_name)s %(last_name)s, We're happy to confirm your order for the Cube or related components! Details:
fr: Bonjour %(first_name)s %(last_name)s, Nous sommes heureux de confirmer votre commande de Brique Internet (et/ou de composants supplémentaires) ! Détails :

source: * You have chosen to get everything installed by US
fr: * Vous avez fait le choix que nous configurions tout pour vous

source: * You have chosen to get everything installed by yourself
fr: * Vous avez fait le choix de configurer vous même votre Brique

source: * You have subscribed to our VPN service
fr: * Vous avez souscrit à notre service VPN

source: * You have NOT subscribed to our VPN service
fr: * Vous n'avez PAS souscrit à notre service VPN

source: * You have ordered "%(domain_name)s" and asked us NOT to handle its renewal
fr: * Vous avez commandé "%(domain_name)s" et choisi que nous ne nous occupions PAS de le renouveler

source: * You have ordered "%(domain_name)s" and asked us to handle its renewal
fr: * Vous avez commandé "%(domain_name)s" et choisi que nous nous occupions de le renouveler chaque année

source: Personal data (VPN): Please, make sure that these are correct, it is required to comply with the Belgian law. * Street: %(street)s ; * Postal code: %(postal_code)s ; * Town: %(town)s ; * Birth place: %(birthplace)s ; * Country: %(get_country_display)s ; * Birth Date: %(birth_date)s ;
fr: Informations personnelles (VPN) : Assurez vous que ces informations sont correctes, nous en avons besoin pour être en règle avec la loi belge. * Rue : %(street)s ; * Code postal : %(postal_code)s ; * Ville : %(town)s ; * Lieu de naissance : %(birthplace)s ; * Pays : %(get_country_display)s ; * Date de naissance : %(birth_date)s.

source: Comment:
fr: Commentaire :

source: Order:
fr: Commande :

source: For a total price of %(estimated_price)s €. You can pay by wire transfer using this information: Bank: ING Name: Neutrinet ASBL Communication: order n%(id)s of %(first_name)s %(last_name)s IBAN: BE52 6528 3497 8409 BIC: BBRUBEBB If you wish to pay by other means, please contact us. It would be great if you could make the transfer quickly as this will allow us to do the order faster. As soon as your order arrives, we will contact you and inform you about either when we can meet to finish the installation together (it is very likely that this will take place during the next upcoming meeting — every two weeks) or when you can come to grab your components. If you have any questions, want to modify your order or cancel it, just drop us an email at cube@neutrinet.be Have a nice day, <3
fr: Pour un prix total de %(estimated_price)s €. Vous pouvez payer par virement bancaire en utilisant ces informations : Banque : ING Nom : Neutrinet ASBL Communication : order n%(id)s of %(first_name)s %(last_name)s IBAN : BE52 6528 3497 8409 BIC : BBRUBEBB Si vous souhaitez payer d'une autre manière, contactez nous. Nous vous serions reconnaissant si vous pouviez faire le virement rapidement, cela nous permettra de passer la commande plus rapidement. Dès que votre commande sera arrivée, nous vous contacterons pour vous dire soit quand nous pouvons nous rencontrer pour finir l'installation ensemble (il y a beaucoup de chances pour que cela arrive lors de la prochaine réunion — elles ont lieu toutes les 2 semaines) ou quand vous pouvez venir récupérer vos composants. Si vous avez la moindre question, que vous voulez modifier votre commande ou l'annuler, envoyez nous un email à cube@neutrinet.be Passez une agréable journée. <3

source: Neutrinet Cube Group Order Form
fr: Formulaire de commande de Brique Internet de Neutrinet

source: This website is dedicated to helping (future) Neutrinet members to acquire parts of, or complete, <a href='http://labriqueinter.net'>[fr] Internet Cube</a> (<i>brique internet</i>).
fr: Ce site web est consacré à aider les (futurs) membres de Neutrinet à obtenir une <a href='http://labriqueinter.net'>Brique Internet</a> (<i>Internet Cube</i> en anglais).

source: Please bear in mind that we do not sell hardware components, we buy it for you so that the overall process is eased and you benefit from lower rates.
fr: N'oubliez pas que nous ne vendons pas de matériel informatique, nous effectuons la commande pour vous faciliter la tâche et pour vous faire profiter des tarifs réduits auxquels nous avons accès.

source: About the process:
fr: À propos de la procédure :

source: <li>through this website, you will get to chose your desired components (and optionally subscribe to the Neutrinet VPN service);</li> <li>as soon as we have enough orders and that everyone has paid, we will make a group order and let you know about the estimated time of arrival;</li> <li>the indicated price is the bare price without any margin and is the minimal, you are invited to add to it how much you think this service is worth it (and how much you can, 0 is totally acceptable). This is called "free price";</li> <li>you are invited to pay before the deadline : the sooner everyone has paid, the sooner we can make the order;</li> <li>once the components arrive, we will let you know when you can come and grab your Cube (and/or components) and, except if you have opted out, finish the configuration with you and explain how to use it.</li>
fr: <li>via ce site web, vous allez pouvoir choisir les composants que vous voulez (et, si vous le souhaitez, prendre un abonnement au service VPN de Neutrinet) ;</li> <li>dès que nous aurons assez de commandes et que tout le monde aura payé, nous effectuerons une commande groupée et vous informerons sur le temps de livraison estimé ;</li> <li>le prix indiqué est le prix de revient sans la moindre marge et représente le montant minimal, vous êtes invités à y adjoindre la somme qui pour vous représenter la valeur du service que nous vous rendons (et autant que vous le pouvez, 0€ est tout à fait acceptable). Cette façon de faire est appelé "prix libre" ;</li> <li>vous êtes invité·e·s à payer avant la date butoir : le plus tôt tout le monde aura payé, le plus tôt nous pourrons passer la commande;</li> <li>une fois les composants arrivés, nous vous contacterons pour vous indiquer quand vous pourrez venir récupérer votre Brique (et/ou les composants) et, à moins que vous ayez spécifié le contraire, nous finirons l'installation avec vous en vous expliquant comment vous servir de votre Brique.</li>

source: Neutrinet is as strong as its community is, <a href='http://neutrinet.be/#getinvolved'>join us</a>!
fr: Neutrinet est aussi fort que sa communauté l'est, <a href='http://neutrinet.be#getinvolved'>joignez vous à nous</a> !

source: Order my cube
fr: Commander ma Brique Internet

source: Current and previous group orders
fr: Commandes groupées en cours

source: current open group order
fr: commande groupée du moment

source: closed, the order is being processed
fr: inscriptions terminées

source: cubes have been distributed
fr: Les Briques ont été distribuées

source: Deadline:
fr: Date butoir :

source: There is no deadline right now.
fr: Il n'y a pas encore de date butoir pour l'instant.

source: There is no one in this group order for now.
fr: Il n'y a personne dans cette commande groupée pour l'instant.

source: There is %(count)s person registered in this group order.
fr: Il y a %(count)s personne inscrite dans cette commande groupée.

source: There is %(count)s people registered in this group order.
fr: Il y a %(count)s personnes inscrites dans cette commande groupée.

source: You will be automatically assigned to the current group order when making an order, this information is here to inform you about the current state of the process.
fr: Vous serez automatiquement rattaché·e à la commande groupée en cours en passant une commande, cette information vous est donnée dans le but de vous tenir au courant de l'état actuel de la procédure.

source: Bank information <small>you'll receive it by email</small>
fr: Informations bancaires <small>également envoyé par mail</small>

source: Neutrinet Cube Ordering Form
fr: Formulaire de commande de Brique Internet de Neutrinet

source: You have made some mistakes, please correct them.
fr: Le formulaire contient des erreurs, merci de les corriger.

source: Contact information
fr: Informations de contact

source: Preferences
fr: Préférences

source: Subscribe to a Neutrinet VPN (recommended)
fr: S'abonner au VPN de Neutrinet (recommandé)

source: You do not need to fill this section if you already have a VPN subscription.
fr: Vous n'avez pas besoin de remplir cette section si vous avez déjà un abonnement VPN.

source: You will need a VPN connection if you want your Cube to work in a <i>plug'n play</i> fashion. It is stongly recommended to use one, unless you know what you are doing.
fr: Vous aurez besoin d'une connexion VPN si vous voulez que votre Brique fonctionne directement lorsque vous la brancherez. Nous vous recommandons vraiment d'en avoir une à moins que vous sachiez ce que vous faites.

source: Technically, the VPN connection will encrypt all your Cube's traffic, making it unreadable to your current <abbr title='Internet Service Provider'>ISP</abbr>, and will give your Cube a static IP address that will make it easily reachable wherever you install it (roughly like a mobile phone number).
fr: Techniquement, la connexion VPN chiffrera tout le trafic sortant de votre Brique Internet le rendant ainsi illisible pour votre <abbr title='Fournisseur d´accès à Internet'>FAI</abbr> actuel et cela donnera à votre Brique Internet une adresse IP statique ce qui la rendra facilement accessible peu importe l'endroit où vous la brancherez (un peu comme un numéro de téléphone portable).

source: Please note that Neutrinet is a non-profit ASBL/VZW. Therefore, by subscribing to the VPN service, you will become a <b>member</b> of Neutrinet. This membership grants you the right to vote and decide the future of Neutrinet. You will not be a customer, you will be Neutrinet.
fr: N'oubliez pas que Neutrinet est une association (ASBL). Par conséquent, en prenant un abonnement VPN, vous deviendrez <b>membre</b> de Neutrinet. Cela vous donnera le droit de vote et la possibilité d'influencer sur le futur de Neutrinet. Vous ne serez pas un client, vous serez une partie de Neutrinet.

source: <b>You are free to consider how much your VPN subscription is worth</b>, and how much you want to pay for it. We strongly recommend you to pay at least 6€/month, because we cannot currently afford to lower the service's price below. The mandatory membership fee costing 25€/year, we are all paying around 8€/month (6€ + 2€ for membership) for now. Of course, any additional support is really appreciated :-)
fr: <b>Vous êtes libre de choisir combien votre abonnement VPN vaut</b>, et combien vous voulez payer par mois. Nous vous encourageons à payer au moins 6€/mois, parce que nous ne pouvons pour l'instant pas nous permettre de vous offrir ce service à un prix inférieur. L'adhésion à Neutrinet est de 25€/an, nous payons donc tous un peu près 8€/mois (6€ + 2€ pour l'adhésion) pour l'instant. Bien entendu, tout participation supplémentaire est vraiment appréciée :-)

source: If you want to run multiple Cubes at the same time, you will need multiple VPN subscriptions.
fr: Si vous voulez faire tourner plusieurs Brique Internet en même temps, vous aurez besoin de plusieurs abonnements VPN.

source: The Belgium Telecom laws and our ASBL/VZW status requires us to ask you the following personal informations. It will obviously not be selled nor leaked.
fr: La loi belge des télécomunications et notre statut d'ASBL nous obligent à vous demander les informations personnelles suivantes. Elles ne seront bien entendu ni vendues ni données.

source: Register a domain name (recommended)
fr: Enregistrer un nom de domaine (conseillé)

source: You do not need to fill this section if you already have registered domain name.
fr: Vous n'avez pas besoin de remplir cette section si vous avez déjà un nom de domaine.

source: Your Cube will be associated to a domain name. It will enable you to receive emails at addresses like <b>you@your-domain.org</b> and to have your Cube accessible from <b>https://your-domain.org</b>.
fr: Votre Brique sera associée à un nom de domaine. Cela vous permettra de recevoir des emails sur des adresses tel que <b>vous@votre-nom-de-domain.org</b> et d'avoir votre Brique accessible depuis <b>https://votre-nom-de-domain.org</b>.

source: By default, we can provide you a domain name for free ending with <i>.nohost.me</i>, but if you want a domain name of your own (ending with <i>.be</i>, <i>.net</i> or <i>.org</i> for example), it will add an extra 1€ to your VPN subscription monthly fee.
fr: Par défaut, nous pouvons vous fournir un nom de domaine gratuitement se terminant par <i>.nohost.me</i>, mais, si vous voulez votre propre nom de domaine (se terminant par <i>.be</i>, <i>.net</i> or <i>.org</i> par exemple), cela rajoutera un 1€ au prix mensuel de votre abonnement VPN.

source: The domain name will be registered at <a href='https://gandi.net'>Gandi.net</a>. Also, <b>please ensure that the domain name you want is available there</b>.
fr: Le nom de domaine sera enregistré chez <a href='https://gandi.net'>Gandi.net</a>. De plus, <b>assurez vous que le nom de domaine que vous voulez soit disponible chez eux</b>.

source: Choose your components (required)
fr: Choisissez vos composants (obligatoire)

source: Prices below <b>include VAT</b> unlike those on Olimex.com.
fr: Les prix affichés ci desous <b>incluent la TVA</b> contrairement à ceux de Olimex.com.

source: Default components of the Cube
fr: Composants par défaut pour la Brique Internet

source: Quantity
fr: Quantité

source: Name
fr: Nom

source: Price
fr: Prix

source: Extra components
fr: Composants additionnels

source: <b> Total price (+3€ for shipment): </b> <span id='estimated-price'></span> € for <span id='number-of-components'></span> components
fr: <b> Prix total (+3€ pour le transport) : </b> <span id='estimated-price'></span> € pour <span id='number-of-components'></span> composants

source: If you wish to cancel your order in the mean time, please contact us immediately at <a href='mailto:cube@neutrinet.be'>cube@neutrinet.be</a>.
fr: Si vous désirez annuler votre commande entre temps, contactez nous le plus rapidement possible sur <a href='mailto:cube@neutrinet.be'>cube@neutrinet.be</a>.

source: Leave a comment (optional)
fr: Laisser un commentaire (optionnel)

source: If you have any question or if you want to modify your order, please contact us as soon as you can at <a href='mailto:cube@neutrinet.be'>cube@neutrinet.be</a> or on <i>irc.freenode.net#neutrinet</i>.
fr: Si vous avez la moindre question ou que vous souhaitez modifier votre commande,contactez nous le plus rapidement possible sur <a href='mailto:cube@neutrinet.be'>cube@neutrinet.be</a> ou sur <i>irc.freenode.net#neutrinet</i>.

source: Please remember that we are humans and volunteers. We do not make any profit, we help you as much as we can and we do it on our spare time because we do believe in a better Internet.
fr: N'oubliez pas que nous sommes des humains et des bénévoles. Nous ne faisons pas de profit, nous vous aidons autant que nous pouvons et nous faisons cela sur notre temps personnel car nous croyons en un meilleur Internet.

source: Congratulations, you order is complete, an overview has just been sent to your email address \o/
fr: Félicitations, votre commande est faite, un résumé vous a été envoyé par email \o/

source: Go back to the front page
fr: Retourner à la page d'accueil

source: [Neutrinet] Order #%s for one or more Internet Cube
fr: [Neutrinet] Commande #%s pour une ou plusieurs Brique Internet
